Repository: lanray07/TapLead
Catalog: iOS/TapLead/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt, zh_hans

source: 1. Select the card you want to share. 2. Prepare a compatible writable NDEF tag. 3. Hold the top of your iPhone near the tag. 4. Keep it in place while TapLead writes and verifies the link. 5. Test your card with another phone.
de: 1. Wählen Sie die Karte aus, die Sie teilen möchten. 2. Bereiten Sie einen kompatiblen, beschreibbaren NDEF-Tag vor. 3. Halten Sie die Oberseite Ihres iPhones in die Nähe des Tags. 4. Halten Sie es in dieser Position, während TapLead den Link schreibt und verifiziert. 5. Testen Sie Ihre Karte mit einem anderen Telefon.
es: 1. Selecciona la tarjeta que quieras compartir. 2. Prepara una etiqueta NDEF grabable compatible. 3. Acerca la parte superior de tu iPhone a la etiqueta. 4. Mantén la posición mientras TapLead escribe y verifica el enlace. 5. Prueba tu tarjeta con otro teléfono.
fr: 1. Sélectionnez la carte que vous souhaitez partager. 2. Préparez un tag NDEF inscriptible compatible. 3. Approchez le haut de votre iPhone du tag. 4. Maintenez-le en place pendant que TapLead écrit et vérifie le lien. 5. Testez votre carte avec un autre téléphone.
it: 1. Seleziona la scheda che vuoi condividere. 2. Prepara un tag NDEF scrivibile compatibile. 3. Avvicina la parte superiore del tuo iPhone al tag. 4. Mantieni la posizione mentre TapLead scrive e verifica il link. 5. Testa la tua scheda con un altro telefono.
ja: 1. 共有したいカードを選択します。 2. 書き込み可能な対応NDEFタグを用意します。 3. iPhoneの上部をタグに近づけます。 4. TapLeadがリンクを書き込み、検証している間、そのままの位置に保持します。 5. 別のスマートフォンでカードをテストします。
ko: 1. 공유할 카드를 선택하세요. 2. 호환되는 쓰기 가능 NDEF 태그를 준비하세요. 3. iPhone 상단을 태그 가까이에 대세요. 4. TapLead가 링크를 기록하고 확인하는 동안 그대로 유지하세요. 5. 다른 휴대폰으로 카드를 테스트해 보세요.
nl: 1. Selecteer de kaart die je wilt delen. 2. Zorg voor een geschikte, beschrijfbare NDEF-tag. 3. Houd de bovenkant van je iPhone bij de tag. 4. Houd hem op zijn plaats terwijl TapLead de link schrijft en verifieert. 5. Test je kaart met een andere telefoon.
pt: 1. Selecione o cartão que deseja compartilhar. 2. Prepare uma etiqueta NDEF regravável compatível. 3. Aproxime a parte superior do seu iPhone da etiqueta. 4. Mantenha-o nessa posição enquanto o TapLead grava e verifica o link. 5. Teste seu cartão com outro telefone.
zh_hans: 1. 选择您想要分享的名片。 2. 准备一个兼容的可写入 NDEF 标签。 3. 将 iPhone 顶部靠近标签。 4. 保持位置不动，直到 TapLead 完成链接写入与验证。 5. 使用另一部手机测试您的名片。

source: 3 days
de: 3 Tage
es: 3 días
fr: 3 jours
it: 3 giorni
ja: 3日間
ko: 3일
nl: 3 dagen
pt: 3 dias
zh_hans: 3 天

source: 30 days
de: 30 Tage
es: 30 días
fr: 30 jours
it: 30 giorni
ja: 30日間
ko: 30일
nl: 30 dagen
pt: 30 dias
zh_hans: 30 天

source: 7 days
de: 7 Tage
es: 7 días
fr: 7 jours
it: 7 giorni
ja: 7日間
ko: 7일
nl: 7 dagen
pt: 7 dias
zh_hans: 7 天

source: 90 days
de: 90 Tage
es: 90 días
fr: 90 jours
it: 90 giorni
ja: 90日間
ko: 90일
nl: 90 dagen
pt: 90 dias
zh_hans: 90 天

source: A clearer picture of your introductions.
de: Ein klarerer Überblick über Ihre Kontakte.
es: Una visión más clara de tus presentaciones.
fr: Une vision plus claire de vos mises en relation.
it: Un quadro più chiaro delle tue presentazioni.
ja: 紹介の状況をより明確に把握。
ko: 소개 내역을 더 명확하게 파악하세요.
nl: Een duidelijker beeld van je introducties.
pt: Uma visão mais clara das suas apresentações.
zh_hans: 更清晰地了解您的社交互动情况。

source: A connection is waiting
de: Eine Verbindung wartet
es: Una conexión pendiente
fr: Une connexion en attente
it: Un contatto in attesa
ja: つながりが待っています
ko: 새로운 연결이 기다리고 있습니다.
nl: Er wacht een connectie
pt: Uma conexão aguarda
zh_hans: 等待建立连接

source: A good start. What next?
de: Ein guter Start. Wie geht es weiter?
es: Un buen comienzo.¿Qué sigue?
fr: Un bon début. Et ensuite ?
it: Un buon inizio. E adesso?
ja: 順調なスタート。次はどうしますか？
ko: 좋은 시작입니다. 다음은 무엇일까요?
nl: Een goed begin. En nu?
pt: Um bom começo. E agora?
zh_hans: 良好的开端。接下来做什么？

source: A little follow-up goes a long way.
de: Eine kleine Nachbereitung bewirkt viel.
es: Un pequeño seguimiento marca la diferencia.
fr: Un petit suivi peut faire toute la différence.
it: Un piccolo follow-up fa la differenza.
ja: ちょっとしたフォローアップが大きな効果を生みます。
ko: 작은 후속 조치가 큰 효과를 냅니다.
nl: Een kleine opvolging doet wonderen.
pt: Um pequeno acompanhamento faz toda a diferença.
zh_hans: 适当的后续跟进大有裨益。

source: A signed Wallet pass could not be downloaded.
de: Ein signierter Wallet-Pass konnte nicht heruntergeladen werden.
es: No se pudo descargar un pase de Wallet firmado.
fr: Un pass Wallet signé n'a pas pu être téléchargé.
it: Impossibile scaricare il pass firmato per Wallet.
ja: 署名済みWalletパスをダウンロードできませんでした。
ko: 서명된 Wallet 패스를 다운로드할 수 없습니다.
nl: Een ondertekende Wallet-pas kon niet worden gedownload.
pt: Não foi possível baixar um passe do Wallet assinado.
zh_hans: 无法下载已签名的 Wallet 凭证。

source: A small tap. A lasting connection.
de: Ein kurzes Antippen. Eine dauerhafte Verbindung.
es: Un pequeño toque. Una conexión duradera.
fr: Une simple tape. Une connexion durable.
it: Un semplice tocco. Un legame duraturo.
ja: 軽くタップするだけ。 長く続くつながり。
ko: 가벼운 탭 한 번. 오래 지속되는 연결.
nl: Even tikken. Een blijvende connectie.
pt: Um toque rápido. Uma conexão duradoura.
zh_hans: 轻轻一触。 建立持久连接。

source: A thoughtful next step
de: Ein durchdachter nächster Schritt
es: Un siguiente paso bien pensado
fr: Une prochaine étape pertinente
it: Un passo successivo ben ponderato
ja: 心のこもった次のステップ
ko: 세심한 다음 단계
nl: Een doordachte volgende stap
pt: Um próximo passo bem pensado
zh_hans: 贴心的后续步骤

source: A verified Pro entitlement is active.
de: Eine verifizierte Pro-Berechtigung ist aktiv.
es: Hay una suscripción Pro verificada activa.
fr: Un accès Pro vérifié est actif.
it: È attivo un abbonamento Pro verificato.
ja: 検証済みのPro権限が有効です。
ko: 인증된 Pro 권한이 활성화되었습니다.
nl: Er is een geverifieerd Pro-abonnement actief.
pt: Um acesso Pro verificado está ativo.
zh_hans: 已激活经验证的 Pro 权限。

source: AI suggestions · review first
de: KI-Vorschläge · erst prüfen
es: Sugerencias de IA · revisar primero
fr: Suggestions de l'IA · à valider
it: Suggerimenti dell'IA · da revisionare
ja: AIの提案 · 事前確認
ko: AI 제안 · 먼저 검토하기
nl: AI-suggesties · eerst bekijken
pt: Sugestões de IA · revise antes
zh_hans: AI 建议 · 需先审核

source: About
de: Über
es: Acerca de
fr: À propos
it: Informazioni
ja: 詳細
ko: 정보
nl: Over
pt: Sobre
zh_hans: 关于

source: About TapLead
de: Über TapLead
es: Acerca de TapLead
fr: À propos de TapLead
it: Informazioni su TapLead
ja: TapLeadについて
ko: TapLead 소개
nl: Over TapLead
pt: Sobre o TapLead
zh_hans: 关于 TapLead

source: Accent colour (hex)
de: Akzentfarbe (Hex-Code)
es: Color de acento (hexadecimal)
fr: Couleur d'accentuation (hexadécimal)
it: Colore accento (esadecimale)
ja: アクセントカラー（16進数）
ko: 강조 색상(Hex 코드)
nl: Accentkleur (hex)
pt: Cor de destaque (hex)
zh_hans: 强调色（十六进制）

source: Account services require a configured HTTPS backend. Demo mode works without an account.
de: Kontodienste erfordern ein konfiguriertes HTTPS-Backend. Der Demo-Modus funktioniert ohne Konto.
es: Los servicios de cuenta requieren un backend HTTPS configurado. El modo de demostración funciona sin cuenta.
fr: Les services de compte nécessitent un backend HTTPS configuré. Le mode démo fonctionne sans compte.
it: I servizi dell'account richiedono un backend HTTPS configurato. La modalità demo funziona senza account.
ja: アカウント機能を利用するには、HTTPSバックエンドの設定が必要です。デモモードはアカウントなしで動作します。
ko: 계정 서비스를 이용하려면 HTTPS 백엔드 설정이 필요합니다. 데모 모드는 계정 없이도 작동합니다.
nl: Voor accountdiensten is een geconfigureerde HTTPS-backend vereist. De demomodus werkt zonder account.
pt: Serviços de conta exigem um backend HTTPS configurado. O modo de demonstração funciona sem conta.
zh_hans: 账户服务需要配置 HTTPS 后端。演示模式无需账户即可使用。

source: Action label (optional)
de: Aktionsbeschriftung (optional)
es: Etiqueta de acción (opcional)
fr: Libellé de l'action (facultatif)
it: Etichetta azione (facoltativa)
ja: アクションラベル（任意）
ko: 작업 라벨(선택 사항)
nl: Actielabel (optioneel)
pt: Rótulo da ação (opcional)
zh_hans: 动作标签（可选）

source: Active
de: Aktiv
es: Activo
fr: Actif
it: Attivo
ja: 進行中
ko: 활성
nl: Actief
pt: Ativo
zh_hans: 活跃

source: Add QR to a picture
de: QR-Code zu einem Bild hinzufügen
es: Añadir código QR a una imagen
fr: Ajouter un QR code à une image
it: Aggiungi QR a un'immagine
ja: 写真にQRコードを追加
ko: 사진에 QR 추가
nl: QR aan een foto toevoegen
pt: Adicionar QR a uma imagem
zh_hans: 将二维码添加到图片中

source: Add a TapLead note
de: TapLead-Notiz hinzufügen
es: Añadir una nota de TapLead
fr: Ajouter une note TapLead
it: Aggiungi una nota TapLead
ja: TapLeadメモを追加
ko: TapLead 메모 추가
nl: Een TapLead-notitie toevoegen
pt: Adicionar uma nota do TapLead
zh_hans: 添加 TapLead 备注

source: Add a booking link to your card to share it
de: Fügen Sie Ihrer Karte einen Buchungslink hinzu, um sie zu teilen
es: Añade un enlace de reserva a tu tarjeta para compartirla
fr: Ajoutez un lien de réservation à votre carte pour le partager
it: Aggiungi un link di prenotazione alla tua scheda per condividerla
ja: 予約リンクをカードに追加して共有
ko: 공유할 카드에 예약 링크 추가
nl: Voeg een boekingslink toe aan je kaart om deze te delen
pt: Adicione um link de agendamento ao seu cartão para compartilhá-lo
zh_hans: 在名片中添加预订链接以便分享

source: Add a demo persona
de: Demo-Persona hinzufügen
es: Añadir un perfil de demostración
fr: Ajouter un profil de démonstration
it: Aggiungi un profilo demo
ja: デモ用ペルソナを追加
ko: 데모 페르소나 추가
nl: Een demo-persona toevoegen
pt: Adicionar uma persona de demonstração
zh_hans: 添加演示用虚拟身份

source: Add a follow-up to keep a good conversation going.
de: Fügen Sie eine Nachbereitung hinzu, um ein gutes Gespräch fortzuführen.
es: Añade un seguimiento para mantener viva una buena conversación.
fr: Ajoutez un suivi pour entretenir une bonne conversation.
it: Aggiungi un follow-up per mantenere viva la conversazione.
ja: 良好な会話を続けるために、フォローアップを追加しましょう。
ko: 좋은 대화를 이어가기 위해 후속 조치를 추가하세요.
nl: Voeg een opvolging toe om een goed gesprek gaande te houden.
pt: Adicione um acompanhamento para manter uma boa conversa.
zh_hans: 添加后续跟进，延续良好的对话。

source: Add a portfolio link to your card to share it
de: Portfolio-Link zur Karte hinzufügen, um sie zu teilen
es: Añade un enlace a tu portafolio para compartir tu tarjeta
fr: Ajoutez un lien vers votre portfolio à votre carte pour le partager
it: Aggiungi un link al portfolio sulla tua scheda per condividerla
ja: ポートフォリオのリンクを追加してカードを共有する
ko: 공유할 수 있도록 카드에 포트폴리오 링크 추가
nl: Voeg een portfolio-link toe aan je kaart om deze te delen
pt: Adicione um link de portfólio ao seu cartão para compartilhá-lo
zh_hans: 添加作品集链接以分享您的名片

source: Add card persona
de: Karten-Persona hinzufügen
es: Añadir perfil de tarjeta
fr: Ajouter un profil de carte
it: Aggiungi profilo scheda
ja: カードのペルソナを追加
ko: 카드 페르소나 추가
nl: Voeg kaartprofiel toe
pt: Adicionar persona ao cartão
zh_hans: 添加名片身份/角色

source: Add connection
de: Kontakt hinzufügen
es: Añadir contacto
fr: Ajouter une connexion
it: Aggiungi contatto
ja: つながりを追加
ko: 연결 추가
nl: Voeg connectie toe
pt: Adicionar conexão
zh_hans: 添加联系人

source: Add note
de: Notiz hinzufügen
es: Añadir nota
fr: Ajouter une note
it: Aggiungi nota
ja: メモを追加
ko: 메모 추가
nl: Voeg notitie toe
pt: Adicionar nota
zh_hans: 添加备注

source: Add reminder
de: Erinnerung hinzufügen
es: Añadir recordatorio
fr: Ajouter un rappel
it: Aggiungi promemoria
ja: リマインダーを追加
ko: 리마인더 추가
nl: Voeg herinnering toe
pt: Adicionar lembrete
zh_hans: 添加提醒

source: Add social link
de: Social-Media-Link hinzufügen
es: Añadir enlace a redes sociales
fr: Ajouter un lien vers les réseaux sociaux
it: Aggiungi link social
ja: ソーシャルリンクを追加
ko: 소셜 링크 추가
nl: Voeg socialemedialink toe
pt: Adicionar link de rede social
zh_hans: 添加社交媒体链接

source: Add someone you’ve met, then choose your next move.
de: Eine Person hinzufügen, die Sie getroffen haben, und dann den nächsten Schritt wählen.
es: Añade a alguien que hayas conocido y elige tu siguiente paso.
fr: Ajoutez une personne rencontrée, puis choisissez la prochaine étape.
it: Aggiungi una persona che hai incontrato, poi scegli la prossima mossa.
ja: 出会った相手を追加し、次のアクションを選択します。
ko: 만난 사람을 추가한 후 다음 행동을 선택하세요.
nl: Voeg iemand toe die je hebt ontmoet en bepaal vervolgens je volgende stap.
pt: Adicione alguém que você conheceu e escolha seu próximo passo.
zh_hans: 添加您结识的人，然后选择后续行动。

source: Add voice note
de: Sprachnotiz hinzufügen
es: Añadir nota de voz
fr: Ajouter un message vocal
it: Aggiungi nota vocale
ja: ボイスメモを追加
ko: 음성 메모 추가
nl: Voeg spraaknotitie toe
pt: Adicionar nota de voz
zh_hans: 添加语音备注

source: Advanced appearance · Pro
de: Erweitertes Erscheinungsbild · Pro
es: Apariencia avanzada · Pro
fr: Apparence avancée · Pro
it: Aspetto avanzato · Pro
ja: 高度な外観設定 · Pro
ko: 고급 디자인 설정 · Pro
nl: Geavanceerde weergave · Pro
pt: Aparência avançada · Pro
zh_hans: 高级外观 · Pro版

source: Advanced themes and card customisation
de: Erweiterte Designs und Kartenanpassung
es: Temas avanzados y personalización de la tarjeta
fr: Thèmes avancés et personnalisation de la carte
it: Temi avanzati e personalizzazione della scheda
ja: 高度なテーマとカードのカスタマイズ
ko: 고급 테마 및 카드 커스터마이징
nl: Geavanceerde thema's en kaartaanpassing
pt: Temas avançados e personalização do cartão
zh_hans: 高级主题与名片自定义

source: All
de: Alle
es: Todo
fr: Tout
it: Tutti
ja: すべて
ko: 전체
nl: Alles
pt: Tudo
zh_hans: 全部

source: All caught up
de: Auf dem neuesten Stand
es: Al día
fr: À jour
it: Sei in pari
ja: 最新の状態です
ko: 모든 내용 확인 완료
nl: Helemaal bij
pt: Tudo em dia
zh_hans: 已全部查看

source: All time
de: Gesamter Zeitraum
es: Histórico completo
fr: Depuis le début
it: Dall'inizio
ja: 期間：すべて
ko: 전체 기간
nl: Tot nu toe
pt: Todo o período
zh_hans: 全部时间

source: Allow AI processing of these notes
de: KI-Verarbeitung dieser Notizen erlauben
es: Permitir el procesamiento de estas notas mediante IA
fr: Autoriser le traitement de ces notes par l'IA
it: Consenti l'elaborazione AI di queste note
ja: これらのメモのAI処理を許可する
ko: 이 메모의 AI 처리 허용
nl: AI-verwerking van deze notities toestaan
pt: Permitir processamento de IA destas notas
zh_hans: 允许 AI 处理这些备注

source: Allow microphone and speech access in iPhone Settings to record a voice note.
de: Zugriff auf Mikrofon und Spracherkennung in den iPhone-Einstellungen erlauben, um eine Sprachnotiz aufzunehmen.
es: Permite el acceso al micrófono y al reconocimiento de voz en la configuración del iPhone para grabar una nota de voz.
fr: Autorisez l'accès au microphone et à la reconnaissance vocale dans les réglages de l'iPhone pour enregistrer un message vocal.
it: Consenti l'accesso al microfono e al riconoscimento vocale nelle Impostazioni dell'iPhone per registrare una nota vocale.
ja: ボイスメモを録音するには、iPhoneの設定でマイクと音声認識へのアクセスを許可してください。
ko: 음성 메모를 녹음하려면 iPhone 설정에서 마이크 및 음성 인식 접근을 허용하세요.
nl: Geef toegang tot de microfoon en spraakfunctie in de iPhone-instellingen om een spraaknotitie op te nemen.
pt: Permita o acesso ao microfone e à fala nos Ajustes do iPhone para gravar uma nota de voz.
zh_hans: 请在 iPhone 设置中允许访问麦克风和语音功能，以便录制语音备注。

source: Appearance
de: Erscheinungsbild
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
ko: 디자인
nl: Weergave
pt: Aparência
zh_hans: 外观

source: Apple Wallet is unavailable.
de: Apple Wallet ist nicht verfügbar.
es: Apple Wallet no está disponible.
fr: Apple Wallet n'est pas disponible.
it: Apple Wallet non è disponibile.
ja: Apple Walletは利用できません。
ko: Apple Wallet을 사용할 수 없습니다.
nl: Apple Wallet is niet beschikbaar.
pt: O Apple Wallet não está disponível.
zh_hans: Apple Wallet 不可用。

source: Apple Wallet needs a signed pass service
de: Apple Wallet benötigt einen signierten Pass-Dienst
es: Apple Wallet requiere un servicio de pases firmados
fr: Apple Wallet nécessite un service de signature de pass
it: Apple Wallet richiede un servizio di firma dei pass
ja: Apple Walletには署名付きパスサービスが必要です
ko: Apple Wallet에는 서명된 패스 서비스가 필요합니다.
nl: Apple Wallet vereist een ondertekende pass-service
pt: O Apple Wallet requer um serviço de assinatura de passes
zh_hans: Apple Wallet 需要签名凭证服务

source: Apple sign-in did not return a token.
de: Apple-Anmeldung hat kein Token zurückgegeben.
es: El inicio de sesión con Apple no devolvió ningún token.
fr: La connexion via Apple n'a pas renvoyé de jeton.
it: L'accesso con Apple non ha restituito un token.
ja: Appleでのサインインでトークンが返されませんでした。
ko: Apple 로그인에서 토큰을 반환하지 않았습니다.
nl: Inloggen met Apple leverde geen token op.
pt: O login com Apple não retornou um token.
zh_hans: Apple 登录未返回令牌 (token)。

source: Archive
de: Archiv
es: Archivar
fr: Archiver
it: Archivio
ja: アーカイブ
ko: 보관함
nl: Archief
pt: Arquivar
zh_hans: 归档

source: Archived
de: Archiviert
es: Archivado
fr: Archivé
it: Archiviato
ja: アーカイブ済み
ko: 보관됨
nl: Gearchiveerd
pt: Arquivado
zh_hans: 已归档

source: Background colour (hex, optional)
de: Hintergrundfarbe (Hex-Code, optional)
es: Color de fondo (hexadecimal, opcional)
fr: Couleur d'arrière-plan (hexadécimal, facultatif)
it: Colore di sfondo (esadecimale, facoltativo)
ja: 背景色（16進数、任意）
ko: 배경색 (Hex 코드, 선택 사항)
nl: Achtergrondkleur (hex, optioneel)
pt: Cor de fundo (hex, opcional)
zh_hans: 背景颜色（十六进制代码，可选）

source: Bold
de: Fett
es: Negrita
fr: Gras
it: Grassetto
ja: 太字
ko: 굵게
nl: Vetgedrukt
pt: Negrito
zh_hans: 粗体

source: Book a meeting
de: Meeting vereinbaren
es: Programar una reunión
fr: Planifier une réunion
it: Prenota un incontro
ja: ミーティングを予約
ko: 미팅 예약
nl: Afspraak plannen
pt: Agendar reunião
zh_hans: 预约会议

source: Book follow-up
de: Folgetermin vereinbaren
es: Programar seguimiento
fr: Planifier un suivi
it: Prenota un follow-up
ja: フォローアップを予約
ko: 후속 미팅 예약
nl: Vervolgafspraak plannen
pt: Agendar acompanhamento
zh_hans: 预约跟进

source: Book follow-up or draft an introduction
de: Folgetermin vereinbaren oder Einführungstext entwerfen
es: Programar seguimiento o redactar una presentación
fr: Planifier un suivi ou rédiger une présentation
it: Prenota un follow-up o prepara una presentazione
ja: フォローアップの予約または紹介文の作成
ko: 후속 미팅 예약 또는 소개글 초안 작성
nl: Vervolgafspraak plannen of introductie opstellen
pt: Agendar acompanhamento ou redigir uma apresentação
zh_hans: 预约跟进或起草介绍信息

source: Booking URL
de: Buchungs-URL
es: URL de reserva
fr: URL de réservation
it: URL di prenotazione
ja: 予約用URL
ko: 예약 URL
nl: Boekings-URL
pt: URL de agendamento
zh_hans: 预约链接

source: Booking clicks
de: Buchungsklicks
es: Clics en reservas
fr: Clics sur la réservation
it: Clic sulla prenotazione
ja: 予約リンクのクリック数
ko: 예약 클릭 수
nl: Klikken op boekingslink
pt: Cliques no agendamento
zh_hans: 预约点击量

source: Bottom left
de: Unten links
es: Abajo a la izquierda
fr: En bas à gauche
it: In basso a sinistra
ja: 左下
ko: 왼쪽 하단
nl: Linksonder
pt: Inferior esquerdo
zh_hans: 左下角

source: Bottom right
de: Unten rechts
es: Abajo a la derecha
fr: En bas à droite
it: In basso a destra
ja: 右下
ko: 오른쪽 하단
nl: Rechtsonder
pt: Inferior direito
zh_hans: 右下角

source: Branded QR & printable exports
de: QR-Code im eigenen Design & druckbare Exporte
es: QR personalizado y exportación para impresión
fr: QR code personnalisé et exports imprimables
it: QR personalizzato ed esportazioni stampabili
ja: ブランド入りQRコードと印刷用エクスポート
ko: 브랜드 QR 및 인쇄용 파일 내보내기
nl: QR-code in huisstijl & afdrukbare exports
pt: QR personalizado e exportações para impressão
zh_hans: 品牌化二维码与可打印导出

source: Branded QR preview
de: Vorschau des QR-Codes im eigenen Design
es: Vista previa del QR personalizado
fr: Aperçu du QR code personnalisé
it: Anteprima QR personalizzato
ja: ブランド入りQRコードのプレビュー
ko: 브랜드 QR 미리보기
nl: Voorbeeld van QR-code in huisstijl
pt: Prévia do QR personalizado
zh_hans: 品牌化二维码预览

source: Branded QR, photo and printable exports
de: QR-Code im eigenen Design, Foto und druckbare Exporte
es: QR personalizado, foto y exportación para impresión
fr: QR code personnalisé, photo et exports imprimables
it: QR personalizzato, foto ed esportazioni stampabili
ja: ブランド入りQRコード、写真、印刷用エクスポート
ko: 브랜드 QR, 사진 및 인쇄용 파일 내보내기
nl: QR-code in huisstijl, foto en afdrukbare exports
pt: QR personalizado, foto e exportações para impressão
zh_hans: 品牌化二维码、照片及可打印导出

source: CTA clicks
de: CTA-Klicks
es: Clics en la llamada a la acción (CTA)
fr: Clics sur l'appel à l'action (CTA)
it: Clic sulla CTA
ja: CTAのクリック数
ko: CTA 클릭 수
nl: Klikken op CTA
pt: Cliques na CTA
zh_hans: 行动号召 (CTA) 点击量

source: CV URL
de: Lebenslauf-URL
es: URL del CV
fr: URL du CV
it: URL del CV
ja: 履歴書（CV）のURL
ko: 이력서(CV) URL
pt: URL do currículo
zh_hans: 简历 (CV) 链接

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pt: Cancelar
zh_hans: 取消

source: Capture notes using text or your voice.
de: Notizen per Text oder Sprache erfassen.
es: Toma notas usando texto o tu voz.
fr: Prenez des notes par écrit ou à la voix.
it: Prendi appunti usando il testo o la voce.
ja: テキストまたは音声でメモを記録します。
ko: 텍스트나 음성으로 메모를 남기세요.
nl: Maak notities via tekst of spraak.
pt: Capture notas usando texto ou sua voz.
zh_hans: 使用文本或语音记录备注。

source: Card image
de: Kartenbild
es: Imagen de la tarjeta
fr: Image de la carte
it: Immagine della scheda
ja: カード画像
ko: 카드 이미지
nl: Kaartafbeelding
pt: Imagem do cartão
zh_hans: 名片图像

source: Card persona
de: Kartenprofil
es: Perfil de la tarjeta
fr: Profil de carte
it: Profilo del biglietto
ja: カードのプロフィール
ko: 명함 프로필
nl: Kaartpersona
pt: Persona do cartão
zh_hans: 名片身份

source: Casual
de: Locker
es: Informal
fr: Décontracté
it: Informale
ja: カジュアル
ko: 캐주얼
nl: Informeel
pt: Informal
zh_hans: 随和

source: Changes saved on this iPhone. Pull to retry sync.
de: Änderungen auf diesem iPhone gespeichert. Zum erneuten Synchronisieren ziehen.
es: Cambios guardados en este iPhone. Desliza para reintentar la sincronización.
fr: Modifications enregistrées sur cet iPhone. Tirez pour réessayer la synchronisation.
it: Modifiche salvate su questo iPhone. Trascina per riprovare la sincronizzazione.
ja: 変更はiPhoneに保存されました。下にスワイプして同期を再試行してください。
ko: 이 iPhone에 변경 사항이 저장되었습니다. 당겨서 동기화를 다시 시도하세요.
nl: Wijzigingen opgeslagen op deze iPhone. Trek omlaag om synchronisatie opnieuw te proberen.
pt: Alterações salvas neste iPhone. Puxe para tentar sincronizar novamente.
zh_hans: 更改已保存在此 iPhone 上。下拉以重试同步。

source: Check the details and try again.
de: Prüfe die Angaben und versuche es erneut.
es: Revisa los datos e inténtalo de nuevo.
fr: Vérifiez les informations et réessayez.
it: Controlla i dettagli e riprova.
ja: 入力内容を確認して、もう一度お試しください。
ko: 입력 내용을 확인한 후 다시 시도하세요.
nl: Controleer de gegevens en probeer het opnieuw.
pt: Confira os dados e tente novamente.
zh_hans: 请检查详细信息后重试。

source: Choose a connection
de: Verbindung auswählen
es: Elige una conexión
fr: Choisir une connexion
it: Scegli un contatto
ja: 接続先を選択
ko: 연결 선택
nl: Kies een connectie
pt: Escolha uma conexão
zh_hans: 选择联系对象

source: Choose a future follow-up date.
de: Datum für die Nachbereitung wählen.
es: Elige una fecha futura para el seguimiento.
fr: Choisir une date de suivi ultérieure.
it: Scegli una data per il follow-up.
ja: 今後のフォローアップ日を選択
ko: 향후 후속 조치 날짜를 선택하세요.
nl: Kies een datum voor de toekomstige opvolging.
pt: Escolha uma data futura para o acompanhamento.
zh_hans: 选择未来的跟进日期。

source: Choose a readable image smaller than 20 MB.
de: Ein lesbares Bild unter 20 MB wählen.
es: Elige una imagen legible de menos de 20 MB.
fr: Choisir une image lisible de moins de 20 Mo.
it: Scegli un'immagine leggibile di dimensioni inferiori a 20 MB.
ja: 20MB未満の読み取り可能な画像を選択
ko: 20MB 미만의 식별 가능한 이미지를 선택하세요.
nl: Kies een goed leesbare afbeelding van minder dan 20 MB.
pt: Escolha uma imagem legível com menos de 20 MB.
zh_hans: 选择一张小于 20 MB 且可读取的图像。

source: Choose an image smaller than 20 MB.
de: Ein Bild unter 20 MB wählen.
es: Elige una imagen de menos de 20 MB.
fr: Choisir une image de moins de 20 Mo.
it: Scegli un'immagine di dimensioni inferiori a 20 MB.
ja: 20MB未満の画像を選択
ko: 20MB 미만의 이미지를 선택하세요.
nl: Kies een afbeelding van minder dan 20 MB.
pt: Escolha uma imagem com menos de 20 MB.
zh_hans: 选择小于 20 MB 的图像。

source: Choose logo
de: Logo auswählen
es: Elige un logotipo
fr: Choisir un logo
it: Scegli logo
ja: ロゴを選択
ko: 로고 선택
nl: Kies logo
pt: Escolher logotipo
zh_hans: 选择标志
